BasicOpenFOAMProgrammingTutorials/OFtutorial07_customLibraries/testCase/Allrun
#!/bin/bash

blockMesh > log.blockMesh
OFtutorial07
